{
	"name": "Домик Петра на Петровской набережной",
	"images": ["https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Domick_Petra_I-2.jpg/548px-Domick_Petra_I-2.jpg", "https://bravo-voronezh.ru/wp-content/uploads/2021/04/--Pervonachalnyy-dvoreC---vnutri-kirpichnogo-sarkofaga-sovremennogo-muzeya---Domik-Petra-I---v-Sankt-Peterburge.jpg"],
	"description": "«Первоначальным дворцом» или «Красными хоромами» называли небольшой деревянный дом, возведенный по распоряжению Петра I в конце мая 1703 года. Он стал первым зданием новой российской столицы — Санкт-Петербурга.Дом в шведском стиле построили из сосновых досок, выкрашенных под кирпич. Крышу украсили изображениями мортиры и ядер. Это означало, что здесь живет «капитан бомбардирской роты» — под таким званием император входил в армейские списки. Стены изнутри обили парусиной, дверные косяки и наличники окон украшала «травная» роспись — цветочный рисунок на черном фоне. В середине здания располагались сени, по сторонам от них — кабинет, столовая и спальня. В 1723 году Петр распорядился окружить «Первоначальный дворец» защитной галереей. Ее проект разработал архитектор Доменико Трезини. Во времена правления дочери Петра I, императрицы Елизаветы, дом преобразовали в часовню, где хранилась реликвия семьи Романовых — икона Спаса Нерукотворного. Сейчас этот образ находится в Спасо-Преображенском соборе Петербурга. В середине XIX века вокруг деревянного здания возвели кирпичный «футляр», чтобы уберечь его от воздействия времени. Прилегающий к «Первоначальному дворцу» участок земли оградили чугунными решетками и разбили на нем сад. С 1930 года Домик Петра I принадлежал Петергофскому комплексу, а в 2004-м вошел в состав Русского музея. Сейчас в Домике Петра восстановлен интерьер XVIII века. В экспозицию входят некоторые вещи, принадлежавшие императору, — суконный мундир, трость, изготовленная восточными мастерами, кресло, небольшая лодка-верейка. Здесь же хранится отлитая из чугуна копия руки Петра, созданная в 1707 году липецкими мастерами.",
	"coordinates": {
		"latitude": 59.95327601264605,
		"longitude": 30.330859627938537
	},
	"address": "Петровская наб., 6, Санкт-Петербург"
}
